[
  {
    "title": "ДОББЛЬ",
    "minPlayer": "2",
    "maxPlayers": "8",
    "minTime": "5",
    "maxTime": "10",
    "difficulty": 1,
    "description": "«Доббль» – это весёлая и несложная игра на быстроту реакции, в которой все участники совершают ходы одновременно. \n\nВам нужно постараться раньше остальных найти изображение, которое совпадает на двух карточках и громко огласить его, успев выложить раньше остальных.\n\nНесмотря на свою минималистичность, Доббль позволяет сыграть в несколько мини игр со своими правилами.",
    "src": ["/photo_30@06-02-2023_01-20-47.jpg"]
  },
  {
    "title": "FLUXX",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "5",
    "maxTime": "30",
    "difficulty": 1,
    "description": "«FLUXX» – это карточная игра с атмосферой безумного чаепития. Каждый раунд в игре будет действительно неповторимым. Правила сложно описать, потому что они могут меняться почти на каждом ходу, и меняют их сами игроки с помощью карт.\n\nПобеждает тот, кто сможет достичь изменчивой цели игры. Или задать такую цель, по условиям которой он уже победитель.",
    "src": ["/photo_31@06-02-2023_14-23-10.jpg"]
  },
  {
    "title": "CODENAMES",
    "minPlayer": "2",
    "maxPlayers": "12",
    "minTime": "15",
    "maxTime": "40",
    "difficulty": 1,
    "description": "«CODENAMES» – командная игра, в которой игрокам нужно угадать своих агентов, зашифрованные словом или картинкой, по лаконичному намеку своих капитанов.\n\nЧтобы опередить команду соперников, понадобятся хорошее воображение и способность строить ассоциативные цепочки.",
    "src": ["/photo_32@06-02-2023_14-42-32.jpg"]
  },
  {
    "title": "НАХОДКА ДЛЯ ШПИОНА",
    "minPlayer": "3",
    "maxPlayers": "8",
    "minTime": "15",
    "maxTime": "30",
    "difficulty": 1,
    "description": "«Находка для шпиона» — ни на что не похожая разговорная игра. Участникам партии отводится несколько минут, чтобы вычислить шпиона в родных стенах: на овощебазе, космической станции, цирке и других локациях.\n\nВ этой игре каждый сможет побывать как в шкуре близкого к провалу шпиона, так и идущего по его слежу спецагента.\n\nНаблюдательность, собранность, выдержка, хитрость – в этой игре пригодится всё. \nБудь начеку!",
    "src": ["/photo_33@06-02-2023_15-29-27.jpg"]
  },
  {
    "title": "ДИКСИТ",
    "minPlayer": "3",
    "maxPlayers": "6",
    "minTime": "30",
    "maxTime": "50",
    "difficulty": 1,
    "description": "Игра построена на ассоциациях и общении. Каждому участнику сдаются карты, на которых нет ничего, кроме уникальных иллюстраций. \n\nПо очереди игроки выполняют роль рассказчика, выбирая одну карту у себя в руке и описывая изображение на ней словом, фразой или даже звуком. \n\nЗагаданная карта, а так же по одной карте с руки каждого игрока выкладываются на стол. Игрокам нужно догадаться, какую из карт описал им рассказчик. \nПобеждает самый самый смышленый и креативный.",
    "src": ["/photo_34@06-02-2023_16-48-27.jpg"]
  },
  {
    "title": "ДАНЕТКИ.",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "15",
    "maxTime": "40",
    "difficulty": 1,
    "description": "В этой игре сыщики всех возрастов бросят вызов своим дедуктивным способностям и смогут распутать более тридцати запутанных детективных историй. \n\nРассказчик знает все обстоятельства дела, но на вопросы игроков может отвечать только «да» или «нет». \nПравильно заданный вопрос – залог победы!",
    "src": ["/photo_37@07-02-2023_16-23-56.jpg"]
  },
  {
    "title": "СОПРОТИВЛЕНИЕ",
    "minPlayer": "4",
    "maxPlayers": "6",
    "minTime": "45",
    "maxTime": "60",
    "difficulty": 1,
    "description": "«Сопротивление» была вдохновлена играми «Мафия» и «Werewolf», но отличается от них большим количеством информации для принятия решений, интенсивным взаимодействием игроков и отсутствием выбывания. \n\nВы можете быть истинными активистами сопротивления или имперскими шпионами. \n\nКаждый раунд начинается с обсуждения, назначения участников на миссию и голосование. \nЗатем отправленные на задания игроки втайне выбирают поддержать миссию или саботировать её, в зависимости от своей стороны.",
    "src": ["/photo_38@07-02-2023_20-18-20.jpg"]
  },
  {
    "title": "СТРАШНЫЕ СКАЗКИ",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "30",
    "maxTime": "40",
    "difficulty": 1,
    "description": "Это карточная игра вдохновлена классическими сказками, пересказанными в мрачном стиле. Землю «Страшных сказок» населяют странные и коварные персонажи.\n\nВ путешествии вы будете полагаться на верных спутников и слуг, волшебные предметы и необыкновенные способности.\n\nБлагодаря многочисленным стартовым комбинациям элементы, которые вы собираете, изменяют свои свойства и мощь от игры к игре.",
    "src": ["/photo_39@07-02-2023_21-28-30.jpg"]
  },
  {
    "title": "AZUL",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "30",
    "maxTime": "45",
    "difficulty": 1,
    "description": "Игра предлагает украсить португальскими изразцами стены королевского дворца в Эворе.\n«Azul» привлекает эстетикой и необычной игровой механикой.\n\nКаждый раунд игроки сначала набирают тайлы с рынка и располагают на своих планшетах, а затем получают победные очки за созданные узоры и комплекты. При этом незадействованные тайлы превращаются в штраф.",
    "src": ["/photo_40@08-02-2023_16-33-46.jpg"]
  },
  {
    "title": "МАНЧКИН:",
    "minPlayer": "3",
    "maxPlayers": "6",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 1,
    "description": "«Манчкин» – издевательская пародия на штампы настольных и компьютерных фэнтезийных ролевых игр. Главное игре – уровень персонажа. Добравшись до десятого уровня, игрок побеждает.\n\nВсякий манчкин начинает обыкновенным человеком без каких-либо способностей и умений, но уже скоро может превратиться, например, в орка-волшебника, обвешаться магической броней и амулетами, и с легкостью навешать хромому гоблину или разъярённому дракону.",
    "src": ["/photo_41@08-02-2023_22-40-32.jpg"]
  },
  {
    "title": "ЧёГЕВАРА",
    "minPlayer": "2",
    "maxPlayers": "5",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 1,
    "description": "Это юмористическая карточная игра от создателей «Манчкин», рассказывающая историю о революционерах-партизанах, которые втайне стремятся вернуться к цивилизации и сдать опостылевших товарищей.\n﻿﻿\nНо сперва нужно развалить дисциплину, не привлекая внимания вождей революции.",
    "src": ["/photo_42@08-02-2023_22-42-12.jpg"]
  },
  {
    "title": "Таверна «КРАСНЫЙ ДРАКОН»",
    "minPlayer": "2",
    "maxPlayers": "8",
    "minTime": "40",
    "maxTime": "80",
    "difficulty": 1,
    "description": "Вы с товарищами целый день провели в подземелье, кромсали монстров и отнимали их добро. Наконец вы вернулись в город и готовы отдохнуть в таверне.\n\nПейте, режетесь в карты и не отказывайте себе в грубости, вы это заслужили. Но не забывайте все время следить за своим золотишком. Если оно кончится, то вам придется провести ночь в стойле с лошадьми\n\nНу и, конечно, постарайтесь на напиться до беспамятства. \nГерой, оставшийся в сознании и с деньгами, побеждает в игре!",
    "src": ["/photo_44@12-02-2023_13-22-22.jpg"]
  },
  {
    "title": "БЭНГ! ",
    "minPlayer": "3",
    "maxPlayers": "8",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 1,
    "description": "«Бэнг!» – это карточная игра про Дикий запад, с салунами, индейцами и обязательными перестрелками!\n\nБэнг чем-то похож на мафию, где шериф играет в открытую, а бандиты, помощник шерифа и ренегаты, не знают кто есть кто и пытаются выжить и достичь своих целей.\n\nПомимо карт ролей, игроки также получают карту персонажа – она держится в открытую и определяет специальные возможности.",
    "src": ["/photo_45@13-02-2023_17-48-18.jpg"]
  },
  {
    "title": "НУАР",
    "minPlayer": "2",
    "maxPlayers": "9",
    "minTime": "15",
    "maxTime": "45",
    "difficulty": 1,
    "description": "«Нуар» – это набор из шести игр на блеф и дедукцию в духе детективных и приключенческих фильмов. \n\nОдна из игр напоминает фильм «Поймай меня, если сможешь», в другой – игроки окажутся в роли «12 друзей Оушена», в шпионском варианте – все участники примерять на себя образ Джеймса Бонда и т.д.\n\nИгры отличаются механикой и рассчитаны на разное количество участников: от дуэльных вариантов, до игры в большой компании. Если вам нравится вычислять роли соперников по их действиям в игре – рекомендуем!",
    "src": ["/photo_46@15-02-2023_13-21-12.jpg"]
  },
  {
    "title": "ЗА БОРТОМ",
    "minPlayer": "4",
    "maxPlayers": "6",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 1,
    "description": "Это психологическая ролевая игра, отлично развивающая навыки общения и работы в команде. \n\nВы выжили после кораблекрушения и дрейфуете в открытом море в спасательной шлюпке. С вами лучший друг, заклятый враг и несколько странных незнакомцев.\nКаждый ход – это один день в море. Ради воды и аптечки вы готовы на всё: подраться, заключить союз с врагом, выбросить кого-нибудь за борт.\n\nСадитесь на весла, раздавайте припасы, деритесь за лучшие места и договаривайтесь с остальными в лодке – только так можно выжить.",
    "src": ["/photo_47@15-02-2023_13-27-29.jpg"]
  },
  {
    "title": "CAMEL UP",
    "minPlayer": "3",
    "maxPlayers": "8",
    "minTime": "30",
    "maxTime": "45",
    "difficulty": 1,
    "description": "Camel Up - это веселая и безумная гонка на верблюдах! Игроки выступают в качестве зрителей на забеге, в течение которого им предстоит делать все новые и новые ставки в зависимости от ситуации на поле.\n\nОригинальный механизм перемещения верблюдов по трассе, а также скрытые ставки на победителя делают игру очень увлекательной и азартной.",
    "src": ["/photo_48@15-02-2023_13-29-33.jpg"]
  },
  {
    "title": "МАЛЕНЬКИЙ ЦИРК",
    "minPlayer": "2",
    "maxPlayers": "5",
    "minTime": "30",
    "maxTime": "45",
    "difficulty": 1,
    "description": "«Маленький Цирк» – веселая и динамичная соревновательная игра, в которой вы управляете цирковой труппой.\n\nИгра содержит деревянных зверей, акробатов и цирковой реквизит. Вам предстоит сначала выбирать их по очереди, а затем выстраивать из них композиции.\n\nВаша цель – показать самые удачные номера и собрать аплодисментов публики больше, чем ваши конкуренты.",
    "src": ["/photo_49@15-02-2023_19-15-54.jpg"]
  },
  {
    "title": "ПЕРВЫЙ КОНТАКТ",
    "minPlayer": "2",
    "maxPlayers": "7",
    "minTime": "30",
    "maxTime": "50",
    "difficulty": 1,
    "description": "В игре \"Первый контакт\" вы разделитесь на команду инопланетян и команду землян и попытаетесь понять язык друг друга.\n\n\nЗемляне оперируют предметами повседневной жизни, а инопланетяне рисуют символы, обозначающие абстрактные понятия.\n\nПридется поломать голову, но божественные знания того стоят.",
    "src": ["/photo_50@17-02-2023_00-11-33.jpg"]
  },
  {
    "title": "ОРИФЛАММА",
    "minPlayer": "3",
    "maxPlayers": "5",
    "minTime": "20",
    "maxTime": "30",
    "difficulty": 1,
    "description": "Король Франции умер и не оставил наследника. Вы – глава одной из влиятельных семей, борющихся за корону.\n\nУ каждого игрока одинаковый набор из 10 персонажей с уникальными свойствами.\nОднако, перед началом игры нужно удалить трех случайных персонажей. Вот и первые жертвы борьбы.\n\nКакими они стали для ваших соперников – загадка, ответ на которую может дать преимущество в борьбе за корону.",
    "src": ["/photo_51@17-02-2023_00-42-46.jpg"]
  },
  {
    "title": "ХАНАБИ",
    "minPlayer": "2",
    "maxPlayers": "5",
    "minTime": "20",
    "maxTime": "30",
    "difficulty": 1,
    "description": "«Ханаби» – кооперативная игра для игроков-пиротехников. Основная цель – устроить грандиозное шоу фейерверков.\n\nВ этой игре все наоборот – игроки не видят своих карт, зато видят карты других участников.\nПодсказывая друг другу, вам нужно попытаться выложить последовательности фейерверков разных цветов, от меньшего числового значения к большему.",
    "src": ["/photo_52@17-02-2023_20-35-12.jpg"]
  },
  {
    "title": "ТАЙНЫЕ ЛИДЕРЫ",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "20",
    "maxTime": "45",
    "difficulty": 1,
    "description": "Это карточная игра с тайными ролями, в которой игроки достигают победы двумя путями, каждый из которых совпадает с условиями победы другого игрока.\nПри этом все могут лишь догадываться о том, какие цели преследует каждый из соперников и намеренно вводить друг друга в заблуждение.\n\nЭта игра подарит вам ощущения, что у вас на шестерых всего одно одеяло. Кто в итоге перетянет его на себя, тот и отхватит все лавры победителя.",
    "src": ["/photo_53@19-02-2023_00-21-59.jpg"]
  },
  {
    "title": "РИК И МОРТИ:",
    "minPlayer": "2",
    "maxPlayers": "5",
    "minTime": "20",
    "maxTime": "40",
    "difficulty": 1,
    "description": "Игра создана по мотивам 4 серии первого сезона, когда Рик и его друзья оказались заперты в доме с инопланетными паразитами, меняющими воспоминания.\n\nНужно точно определить, кто из окружающих вас странных персонажей друг, а кто инопланетянин. Ведь на кону судьба человечества.\n\nИграть можно друг против друга или всем вместе против игры. Прекрасная атмосфера инопланетной паранойи гарантирована!",
    "src": ["/photo_54@19-02-2023_14-38-41.jpg"]
  },
  {
    "title": "РОСКОШЬ",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "20",
    "maxTime": "40",
    "difficulty": 1,
    "description": "«Роскошь» – игра, которая позволит вам окунуться в мир богатства и интриг!\n\nВы будете соревноваться с другими игроками, чтобы стать самым богатым и влиятельным человеком в городе. Будете вкладывать свои деньги в недвижимость, акции и искусство, и бороться за контроль над самыми престижными компаниями.\n\nНо будьте осторожны - все имеет свою цену, и вам придется использовать смекалку и тактику, чтобы победить.",
    "src": ["/photo_55@20-02-2023_14-22-12.jpg"]
  },
  {
    "title": "Маленький мир",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "40",
    "maxTime": "90",
    "difficulty": 2,
    "description": "«Smallworld» – стратегическая игра о народах, населяющих фэнтезийный мир, которые развиваются и приходят в упадок, сменяя друг друга.\n\nИгра проходит на карте с холмами, горами, озёрами, равнинами, болотами и лесами. Для каждого числа игроков предусмотрена своя карта.\n\nУ каждого народа есть свои возможности и особенности, и для победы необходимо грамотно выбирать, как ими воспользоваться. Причём игрок может сыграть последовательно за несколько волшебных рас.",
    "src": ["/photo_56@20-02-2023_16-07-00.jpg"]
  },
  {
    "title": "Game of Thrones:",
    "minPlayer": "5",
    "maxPlayers": "8",
    "minTime": "40",
    "maxTime": "80",
    "difficulty": 2,
    "description": "«\nGame of Thrones: Oathbreaker\n» – игра про обман и социальную дедукцию, предательство и интриги.\n\nОдин игрок берет на себя роль короля (или королевы), в то время как другие представляют великих лордов и леди вестеросских домов. Некоторые из них лоялисты, которые хотят порядка в королевстве, другие - заговорщики, стремящимися подорвать трон, и у каждого есть собственные секретные планы.",
    "src": ["/photo_58@21-02-2023_15-27-23.jpg"]
  },
  {
    "title": "Красная таверна",
    "minPlayer": "1",
    "maxPlayers": "4",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 2,
    "description": "Карточная игра в готическом стиле, в которой вам предстоит примерить на себя роль жестокого хозяина, приглашающего путников на ночёвку, подкупающего их для ведения своих грязных дел и убивающего для заработка.\n\nЗдесь нет места жалости и состраданию. Каждый игрок будет пытаться подставить другого, показав законнику его истинное лицо.\n\nА вам тем временем придётся держаться на плаву и зарабатывать так дорогие сердцу франки. Дело герцога сработает план, или нет, судить рано, но ясно лишь одно: не всем посетителям таверны суждено продолжить своё путешествие.",
    "src": ["/photo_59@22-02-2023_02-15-50.jpg"]
  },
  {
    "title": "Трон кубов",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "20",
    "maxTime": "70",
    "difficulty": 2,
    "description": "Настольная игра «Трон Кубов» – это быстрая азартная игра, в которой вам предстоит с умом использовать карты и кубики, чтобы сразить своего соперника.\n\nВ жарком настольном поединке вы будете реализовывать разные маневры при помощи пятерки эксклюзивных кубов, прокачивать боевые способности персонажа, доводить результат до идеальной комбинации, \"подкручивая\" выпавшие на кубиках значения в ту или иную сторону. Каждый герой удивляет чем-то своим, эксклюзивным и уникальным.",
    "src": ["/photo_60@22-02-2023_02-17-09.jpg"]
  },
  {
    "title": "Кубитос",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 2,
    "description": "Это адреналиновая яркая гонка с увлекательным и динамичным игровым процессом, кучей красивых кубиков и очень приятными игровыми решениями.\n\nВы не только проверите себя на жадность, благодаря азартной механике «ипытай удачу», но и будете принимать важные решения по какому пути проходить гоночную трассу: бежать напролом к финишу, игнорируя различные бонусы, или попробовать рассчитать свой маршрут, немного задержавшись на старте, но набрав группу поддержки, которая вдохновит вас на грандиозный финишный спурт.",
    "src": ["/photo_61@23-02-2023_05-22-29.jpg"]
  },
  {
    "title": "Кольт Экспресс",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "20",
    "maxTime": "40",
    "difficulty": 1,
    "description": "Это динамичный приключенческий вестерн, в котором банда разномастных грабителей пытается ограбить поезд, идущий по пустыне.\n\nВ локомотиве лежит огромная сумма, но даже в других вагонах можно найти множество ценностей. Так, отстреливаясь от шерифа и раня попутно своих конкурентов, игроки стремятся награбить как можно больше и стать самым богатым бандитом Дикого Запада.",
    "src": ["/photo_62@25-02-2023_20-31-35.jpg"]
  },
  {
    "title": "Космический контакт",
    "minPlayer": "3",
    "maxPlayers": "5",
    "minTime": "60",
    "maxTime": "100",
    "difficulty": 2,
    "description": "Это стратегическая игра о межпланетных конфликтах, где 51 раса пришельцев – от клонов до зомби и амеб – каждая с своими уникальными способностями, которые помогут вашей империи разрастись по всей галактике.\n\nВам предстоит вступать в союзы и заключать сделки, посылать корабли в гиперпространство и защищаться от захватчиков, посьгавших на вашу родную систему.\n\nВойна и дипломатия проложат вам путь к победе, которая достанется тому, кто первым создаст пять колоний в родных системах соперников.",
    "src": ["/photo_63@27-02-2023_14-47-17.jpg"]
  },
  {
    "title": "Shadows over Camelot",
    "minPlayer": "3",
    "maxPlayers": "5",
    "minTime": "90",
    "maxTime": "120",
    "difficulty": 2,
    "description": "«Тени над Камелотом» – красочная настольная игра, пропитанная романтикой рыцарства и приключений.\n\nВо время игры вам предстоит исполнять роли отважных рыцарей и действовать сообща, преследуя общую на всех цель – спасти родной Камелот от напастей. Изюминкой игры является возможное наличие среди рыцарей предателя.\n\nЗдесь нет места победе одного из игроков: победа или поражение - все общее.",
    "src": ["/photo_64@27-02-2023_17-14-00.jpg"]
  },
  {
    "title": "La Cosa Nostra",
    "minPlayer": "3",
    "maxPlayers": "5",
    "minTime": "90",
    "maxTime": "150",
    "difficulty": 3,
    "description": "Это карточная настольная игра, главная цель которой – заработать больше всех денег. Ну и привести свой клан к максимальному влиянию в Нью-Йорке, но это уже как следствие огромного богатства.\n\nУ вас не получится просто взять и не высовываться. Нужно постоянно взаимодействовать с представителями других мафиозных семей тем или иным образом: договаривайтесь, подкупайте, предавайте!\n\nОщутите на себе весь накал криминального мира. Только ваша хитрость и способность склонить на свою сторону позволят вам не запачкать ноги в цементе и не пойти на корм рыбам.",
    "src": ["/photo_65@27-02-2023_18-09-46.jpg"]
  },
  {
    "title": "Конец вечности",
    "minPlayer": "1",
    "maxPlayers": "4",
    "minTime": "60",
    "maxTime": "90",
    "difficulty": 3,
    "description": "В игре «Конец Вечности» вам предстоит примерить на себя роль магов-защитников Грейвхолда и победить исчадие, напавшее на город.\n\nКоманде игроков предстоит с помощью необычной колодостроительной механики прокачать своих персонажей, сдержать натиск орды безымянных и уничтожить исчадие. Именно это означает окончание партии.\nИли же... последний оплот людей будет разрушен, и человечество навсегда останется погребенным в недрах пещер.",
    "src": ["/photo_66@27-02-2023_18-41-41.jpg"]
  },
  {
    "title": "Marvel Champions",
    "minPlayer": "1",
    "maxPlayers": "4",
    "minTime": "45",
    "maxTime": "90",
    "difficulty": 3,
    "description": "«Marvel Champions» – это кооперативная карточная игра, впитавшая в себя огромную супергеройскую вселенную.\n\nИгроки выбирают себе роли любимых супергероев, составляют ассиметричные колоды и вместе пытаются разрушить планы коварных злодеев.\n\nРазумеется, сражения со злодеями не будут лёгкой прогулкой – \nу каждого злодея уникальные правила и особые способности, которые приобретаются по мере реализации злодейского замысла.",
    "src": ["/photo_67@27-02-2023_18-46-02.jpg"]
  },
  {
    "title": "Battlestar Galactica",
    "minPlayer": "3",
    "maxPlayers": "7",
    "minTime": "120",
    "maxTime": "300",
    "difficulty": 3,
    "description": "Эта настольная игра создана по мотивам одноименного сериала о приключениях боевого крейсера «Галактика».\nИгроки управляют персонажами сериала, причем некоторые из них будут играть за тайных агентов враждебной расы Сайлонов.\n\nНа выбор доступно множество персонажей, которые делятся на военных, политиков, пилотов и инженеров. Предатели-Сайлоны определяются случайным образом: засланцем врага может стать кто угодно. \n\nИгрокам предстоит управлять небольшим сообществом людей, отражать налеты Сайлонов, решать разнообразные проблемы и пытаться вычислить предателя в своих рядах.",
    "src": ["/photo_68@01-03-2023_08-19-40.jpg"]
  },
  {
    "title": "Империи: Классика",
    "minPlayer": "1",
    "maxPlayers": "4",
    "minTime": "60",
    "maxTime": "120",
    "difficulty": 3,
    "description": "В ваших руках судьба одной из великих цивилизаций прошлого. Главной изюминкой игры являются асимметричные народы, каждый из которых заставит взглянуть на одну и ту же игру под новым углом.\n\nВ условиях постоянной угрозы вы должны завоевывать новые земли, развивать науку и культуру, и вести своих людей к империи. Слишком быстрое расширение территорий поставит вашу цивилизацию на колени, а стоит затянуть с строительством – и вы окажетесь на задворках истории.",
    "src": ["/photo_69@01-03-2023_13-08-20.jpg"]
  },
  {
    "title": "Vast: Crystal Caverns",
    "minPlayer": "1",
    "maxPlayers": "7",
    "minTime": "60",
    "maxTime": "180",
    "difficulty": 3,
    "description": "«Vast: The Crystal Caverns» – это веселая асимметричная стратегия о приключениях в подземелье. На выбор игрокам доступны пять абсолютно разных персонажей: рыцарь, дракон, вор, племена гоблинов и даже сама пещера!\n\nУ каждого героя свои цели и мотивы, которые исключают мирное разрешение конфликтов. Рыцарь пытается грохнуть дракона, расчёт которого составляют гоблины, вор мучается от ужасного проклятия, а пещера с маниакальными наклонностями желает укокошить всех. Да, начнется решающее сражение!",
    "src": ["/photo_75@02-03-2023_08-22-17.jpg"]
  },
  {
    "title": "Root",
    "minPlayer": "1",
    "maxPlayers": "6",
    "minTime": "60",
    "maxTime": "120",
    "difficulty": 3,
    "description": "«Root» – это красивая стратегия в сказочном сеттинге. Фракции зверушек сражаются за право быть властителями леса. В этой игре игроки сами управляют повествованием, а различия между фракциями придают невероятный уровень погружения и реиграбельности.\n\nКаждый игрок берет под контроль одну из нескольких абсолютно асимметричных фракций. Поэтому в одном лесу уживаются евро-стратегия, стелс-варгейм, контроль территорий и программирование действий, а также бродилка. Единственная общая черта - цель: набрать 30 победных очков.",
    "src": ["/photo_76@02-03-2023_21-57-41.jpg"]
  },
  {
    "title": "One Night Ultimate Warewolf",
    "minPlayer": "3",
    "maxPlayers": "10",
    "minTime": "5",
    "maxTime": "20",
    "difficulty": 1,
    "description": "«One Night Ultimate Werewolf» – игра, где каждый участник имеет свою роль в деревне, а общей задачей будет вычисление оборотня.\n\nЗдесь каждый раунд превращается в захватывающий детективный сюжет! Вы будете ощущать напряжение и волнение, когда попытаетесь разгадать, кто из ваших друзей является оборотнем.\n\nИгра развивает вас в области коммуникации, стратегии и аналитического мышления, так что вы сможете проявить себя во всех сферах. Отправляйтесь в увлекательное приключение, полное интриг и разгадок!",
    "src": ["/photo_77@02-03-2023_22-01-43.jpg"]
  },
  {
    "title": "Fireball Island",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "45",
    "maxTime": "60",
    "difficulty": 1,
    "description": "«Fireball Island» – захватывающий мир приключений, где вас ждут раскаленные шары, опасные ловушки и драгоценные сокровища!\n\nУчастники выступают в роли приключенцев, которые прибыли на проклятый остров за красивыми снимками и древними сокровищами.\n\nВы будете разыгрывать карты действий, сбивать конкурентов с ног огненными шарами и забирать их сокровища, чтобы в итоге набрать больше победных очков.",
    "src": ["/photo_78@03-03-2023_15-27-17.jpg"]
  },
  {
    "title": "Ticket to Ride: America",
    "minPlayer": "2",
    "maxPlayers": "5",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 1,
    "description": "«Ticket to Ride» – это стратегическая настольная игра, в которой игроки создают железнодорожные маршруты по Северной Америке и Европе, соединяя различные города между собой.\n\nЦель игры заключается в том, чтобы набрать максимальное количество очков, построив как можно более длинные пути и закончив задания на постройку определенных маршрутов.\n\nВ то же время, игрокам нужно учитывать действия других участников, чтобы не дать им построить дороги, которые могут помешать им в достижении своих целей.",
    "src": ["/photo_79@03-03-2023_17-54-22.jpg"]
  },
  {
    "title": "Organ Attack!",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "10",
    "maxTime": "30",
    "difficulty": 1,
    "description": "«Organ Attack!» – это настольная карточная игра, которая поможет вам изучить анатомию человека и развить тактические навыки.\n\nИгроки должны защищать свои органы от атак противников и одновременно нападать на органы других соперников. Каждый орган имеет свои характеристики и уязвимости, и игроки должны использовать свою логику, чтобы защититься и победить.\n\nОчень забавная и увлекательная игра, которая подходит для всех возрастов и уровней игроков.",
    "src": ["/photo_80@05-03-2023_18-28-49.jpg"]
  },
  {
    "title": "Scrabble",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "40",
    "maxTime": "60",
    "difficulty": 1,
    "description": "«Scrabble» – это классическая настольная игра, которая развивает навыки словесного запаса, логики и стратегии.\n\nИгроки получают плитки с случайными буквами и должны составлять слова на игровом поле, используя уже размещенные буквы. Главное условие – соблюдать принцип кроссворда: каждое новое слово должно использовать хотя бы одну букву, выставленную на поле до него, и при этом не сливаться с остальными словами.\n\nЗа каждое слово игрок получает очки, которые зависят от сложности слова и использованных букв. Цель игры – набрать максимальное количество очков и победить своих соперников.",
    "src": ["/photo_81@06-03-2023_07-39-45.jpg"]
  },
  {
    "title": "Сет",
    "minPlayer": "1",
    "maxPlayers": "8",
    "minTime": "10",
    "maxTime": "30",
    "difficulty": 1,
    "description": "«Сет» – это игра, которая развивает логическое мышление и наблюдательность. Это отличный способ проверить внимательность и скорость реакции игроков.\n\nВ игре участвуют карты, на которых нарисованы геометрические фигуры разных цветов, количества и форм. Цель игры – находить комбинации карт, которые имеют общие признаки в соответствии с правилами игры. Игроки должны быть быстры и внимательны, чтобы забирать карты быстрее своих соперников и набирать больше очков.",
    "src": ["/photo_83@08-03-2023_22-56-53.jpg"]
  },
  {
    "title": "Дэни",
    "minPlayer": "3",
    "maxPlayers": "8",
    "minTime": "20",
    "maxTime": "30",
    "difficulty": 1,
    "description": "Игра с ассоциациями, сюрреалистическими изображениями и скрытыми ролями. Все игроки – это голоса в голове у мальчика по имени Дэни. Но подлинный Дэни только один. Его задача запутать голоса, чтобы избавиться от них, а голоса в свою очередь хотят полностью подавить личность мальчика.\n\nВ свой ход вам предстоит объяснить остальным игрокам тайное слово, используя одну или несколько карточек с странными изображениями. Причем вы можете делать с ними что угодно. Но важно, чтобы другие личности догадались, о каком слове идет речь. А Дэни будет сбивать вас с толку, стараясь не выдать себя.",
    "src": ["/photo_84@08-03-2023_23-09-12.jpg"]
  },
  {
    "title": "Взрывные котята",
    "minPlayer": "2",
    "maxPlayers": "5",
    "minTime": "10",
    "maxTime": "20",
    "difficulty": 1,
    "description": "«Взрывные котята» – это улетная, веселая карточная игра для компании, построенная по принципу русской рулетки. Игроки по очереди тянут карты из колоды, пока не вытащат взрывного котенка - и тогда - бууум! Он взрывает участника, и тот вылетает из игры. В итоге должен остаться лишь один кото-сапер.\n\nНо не все так просто! В колоде присутствует еще много карт действий, атак, обезвреживаний и т.д. Игра оформлена очень весело и ярко, так что приготовьтесь получить добротную порцию хорошего настроения.",
    "src": ["/photo_85@09-03-2023_17-30-43.jpg"]
  },
  {
    "title": "ИлиТо",
    "minPlayer": "3",
    "maxPlayers": "17",
    "minTime": "20",
    "maxTime": "50",
    "difficulty": 1,
    "description": "Игра «ИлиТо» вместила в себя не просто шестьдесят карт, она вместила в себя шестьдесят неразрешимых конфликтов, каждый из которых был бы способен сравнять с землей Трою пишу словами за считанные минуты. Например, что бы вы выбрали: что вам милее – всегда говорить все, что у вас на уме, или быть немым?\n\nСам игровой механизм прост до неприличия: один из игроков тянет любую карту из колоды и озвучивает то, что на ней написано. Затем все остальные участники игры по очереди объявляют, выбирая из двух предложенных вариантов и аргументируют, почему. Ну а после того, как все, кроме первого игрока, высказались, начинается безжалостная и неукротимая бойня.",
    "src": ["/photo_86@09-03-2023_21-54-17.jpg"]
  },
  {
    "title": "UNO",
    "minPlayer": "2",
    "maxPlayers": "10",
    "minTime": "10",
    "maxTime": "30",
    "difficulty": 1,
    "description": "«UNO» – это нестареющая классика в мире настольных игр. Ее базовые правила очень просты для освоения: каждый игрок получает на руку по 7 карт, а сверху колоды открывается одна карта. В свой ход игроки должны положить карту того же цвета или того же номинала, что и верхняя карта на колоде. Если не получается, то придется добрать карты с верха колоды.\n\nКроме того, существуют специальные карты, которые позволяют игнорировать или изменять правила, а также заставляют противника добирать карты, от которых он так старательно пытался избавиться.\n\nЦель игры – избавиться от всех карт. Но когда у игрока остается только одна карта, он обязан выкрикнуть \"Уно!\", иначе получит штраф. \"UNO\" – это игра, которая привлекает как детей, так и взрослых своей простотой и динамичностью.",
    "src": ["/photo_87@11-03-2023_17-54-49.jpg"]
  },
  {
    "title": "Дженга",
    "minPlayer": "1",
    "maxPlayers": "8",
    "minTime": "10",
    "maxTime": "20",
    "difficulty": 1,
    "description": "«Дженга» – древняя восточная игра на ловкость рук.\nВ начале игры из ровных деревянных брусочков строится башня, причем на каждом уровне чередуется направление укладки. Затем игроки по очереди аккуратно вытаскивают по одному бруску и устанавливают его на вершине башни.\n\nВсе это нужно делать очень аккуратно, иначе башня может рухнуть. Тот игрок, в результате действий которого произошло обрушение, считается проигравшим.",
    "src": ["/photo_88@12-03-2023_12-21-34.jpg"]
  },
  {
    "title": "Cluedo",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "30",
    "maxTime": "80",
    "difficulty": 1,
    "description": "«Cluedo» – классическая детективная игра.\nНаблюдательность и смекалка должны стать вашими незаменимыми союзниками в этой игре, ведь уловки и блеф со стороны других игроков будет непросто разгадать!\n\nГости собрались на вечеринку в честь тридцатилетия хозяина особняка. Ко всеобщему ужасу выясняется, что виновник торжества убит! В ходе игры нужно узнать, кто же совершил преступление, где и каким образом! Кто первым догадается, карточки какого персонажа, а также орудия убийства и комнаты находятся в черном конверте, объявляется победителем.",
    "src": ["/photo_89@12-03-2023_17-38-18.jpg"]
  },
  {
    "title": "Мачи Коро",
    "minPlayer": "2",
    "maxPlayers": "5",
    "minTime": "20",
    "maxTime": "30",
    "difficulty": 1,
    "description": "«Мачи Коро» – это карточная настольная игра, в которой вы берёте на себя роль мэра маленького, но амбициозного городка.\n\nКак мэр, который любит свой город, вы хотите его процветания и развития. Строите закусочные и аэропорты, украшаете улочки садами и достопримечательностями, а результат не заставит себя долго ждать.\n\nЦель игры – заработать 10 победных очков. Но не забывайте, что близлежащие городки тоже не стоят на месте, и вам предстоит вступить в нешуточную борьбу за право провозгласить свой город лучшим!",
    "src": ["/photo_90@13-03-2023_12-42-32.jpg"]
  },
  {
    "title": "Декодер",
    "minPlayer": "3",
    "maxPlayers": "8",
    "minTime": "30",
    "maxTime": "45",
    "difficulty": 1,
    "description": "«Декодер» – это соревновательная игра о передаче и взломе зашифрованных кодов для двух команд, в каждой из которых может быть от 2 до 4 игроков.\n\nЦель игры в каждом раунде состоит в том, чтобы передать своим соcокомандникам код таким образом, чтобы соперники не смогли его взломать. При этом передача кода должна быть достаточно прозрачной для вашей команды, но и достаточно запутанной для оппонентов.\n\nТакже в процессе игры вы будете стараться взломать код команды противников.",
    "src": ["/photo_91@13-03-2023_17-47-49.jpg"]
  },
  {
    "title": "Risk",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "40",
    "maxTime": "90",
    "difficulty": 2,
    "description": "«Риск» – тактическая и стратегическая настольная игра, которая играется на стилизованной политической карте Земли времен Наполеона, разделенной на 42 территории.\n\nРегионы сгруппированы в шесть континентов. Игроки контролируют армии, с помощью которых они пытаются захватить территории других игроков, бросая шестигранные кубики. Игра считается выигранной, когда один игрок сумел занять всю территорию или выполнить условия карт миссий.",
    "src": ["/photo_92@14-03-2023_14-35-30.jpg"]
  },
  {
    "title": "Игра престолов",
    "minPlayer": "3",
    "maxPlayers": "8",
    "minTime": "120",
    "maxTime": "300",
    "difficulty": 3,
    "description": "В Игре Престолов игроки выступают в роли великих домов семи королевств Вестероса. Изначально силы всех домов невелики, и только развитие событий покажет, кто из собравшихся за столом самый хитрый и дальновидный.\n\nВ борьбе за Железный Трон подойдет все - сговоры с другими игроками, прорывы армий, блокады и даже предательства.\n\nИгра предлагает настоящий эпический размах военных и дипломатических сражений, в которых сможет победить полководец, умело сочетающий военные навыки, хитрость, лесть и дипломатичность.\n\nИспользуя стратегическое планирование, мастерские переговоры и умелое распоряжение доступным военным потенциалом, увеличьте влияние на Вестеросе и захватите Железный Трон! В конечном счете всем нужна лишь победа и власть.",
    "src": ["/photo_93@17-03-2023_01-23-45.jpg"]
  },
  {
    "title": "Каркассон",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 1,
    "description": "В игре \"Каркассон\" вы являетесь одним из феодальных правителей провинции средневековой Франции.\n\nВ ходе игры вы постепенно составляете из тайлов земли карту средневековой страны с городами, полями, дорогами и монастырями, при этом принцип немного напоминает домино (или пазл). На каждый выложенный им квадрат земли игрок может поместить своего поданного. В зависимости от того, где он будет выставлен, поданный принесет определенное количество победных очков.",
    "src": ["/photo_94@19-03-2023_20-32-26.jpg"]
  },
  {
    "title": "Тайны Аркхэма",
    "minPlayer": "1",
    "maxPlayers": "8",
    "minTime": "60",
    "maxTime": "120",
    "difficulty": 2,
    "description": "«Тайны Аркхэма» – это кооперативный детектив-квест, созданный на основе мифологии Говарда Филлипса Лавкрафта. В процессе игры игрокам предстоит расследовать восемь запутанных дел, которые разыгрываются на одном дыхании.\n\nДля расследования игроки используют фолиант с изображением Ктулху, адресную книгу, карту города и просматривают газеты в надежде найти что-то интересное. Каждый шаг в игре требует особой тщательности и продумывания, так как встреча с неизвестным может стоить вам рассудка и победных очков.",
    "src": ["/photo_96@20-03-2023_14-43-21.jpg"]
  },
  {
    "title": "Catan 25 Anniversary Edition",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "40",
    "maxTime": "120",
    "difficulty": 2,
    "description": "В игре «Catan» в роли мирных поселенцев, заселяющих остров Катан, вам предстоит ощутить на себе настоящую жизнь колонизатора: добывать ресурсы, строить поселения, города и дороги, защищаться от разбойников, торговаться с соседями.\n\nУчастники возглавляют команды колонизаторов нового острова. При этом они начинают с разных сторон, пытаясь наиболее стратегически захватить территории, основать собственную инфраструктуру и вырвать победу у остальных. Бросайте кубики, зарабатывайте ресурсы, стройте поселения, чтобы заработать еще больше ресурсов и в итоге набрать больше всех победных очков.",
    "src": ["/photo_97@20-03-2023_15-03-15.jpg"]
  },
  {
    "title": "Предельное погружение",
    "minPlayer": "2",
    "maxPlayers": "6",
    "minTime": "15",
    "maxTime": "30",
    "difficulty": 1,
    "description": "Это быстрая игра на тему морского погружения и поиска сокровищ. Тема хорошо ложится на механику броска кубиков.\n\nДо конца раунда кладоискатели не знают, что они подобрали со дна моря. Каждый раз приходится принимать выбор: погружаться дальше или возвращаться на субмарину, рассчитывая скромные запасы кислорода.\n\nОтстающие подводники могут перепрыгивать через фишки других игроков, а дорожка находок каждый раунд сокращается, тем самым приближая самые ценные сокровища. Поэтому играть интересно до самого конца.",
    "src": ["/photo_98@20-03-2023_15-12-20.jpg"]
  },
  {
    "title": "Цитадели: Делюкс",
    "minPlayer": "2",
    "maxPlayers": "8",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 1,
    "description": "«Цитадели» – это стратегическая настольная игра, в которой игроки соревнуются за построение и развитие своих городов. Игроки выбирают роли с различными специальными способностями, чтобы собирать ресурсы, строить здания и совершать тактические ходы.\n\nЭто игра о средневековых городах, благородстве и интригах. Вам предстоит построить средневековый город и обойти своих соперников в могуществе и богатстве. Для выполнения этой задачи вы должны не только грамотно распоряжаться ресурсами, но также блефовать, плести интриги и предугадывать козни конкурентов, чтобы выиграть.",
    "src": ["/photo_99@20-03-2023_15-15-41.jpg"]
  },
  {
    "title": "Повелитель Токио: Монстр Бокс",
    "minPlayer": "2",
    "maxPlayers": "8",
    "minTime": "30",
    "maxTime": "60",
    "difficulty": 1,
    "description": "«Повелитель Токио» – это захватывающая настольная игра, где игроки принимают на себя роль гигантских монстров, сражающихся за господство над городом Токио. Цель игры – набрать максимальное количество очков путем атаки других монстров и защиты собственного превосходства.\n\nИгроки сражаются с помощью специальных карт и кубиков, выбирая между стратегическими действиями и агрессивными атаками. Игра обладает яркими и качественными компонентами, а также простыми правилами, что делает ее доступной и увлекательной для игроков разных возрастов и опыта.",
    "src": ["/photo_101@22-03-2023_15-58-49.jpg"]
  },
  {
    "title": "Алое восстание",
    "minPlayer": "1",
    "maxPlayers": "6",
    "minTime": "40",
    "maxTime": "60",
    "difficulty": 2,
    "description": "Откройте для себя футуристическую вселенную \"Алого Восстания\", основанную на одноименной серии книг об антиутопическом обществе, разделенном на 14 каст.\n\nЭто игра с управлением рукой и построением комбо. В начале игры в вашем распоряжении окажутся несколько случайных карт персонажей вселенной.\n\nВ свой ход вы размещаете одну из этих карт на игровом поле. Затем вы можете взять верхнюю карту из другого места, лежащую в открытую или из соответствующей колоды, активируя преимущества этого места. Это увеличит количество победных очков в финале игры.",
    "src": ["/photo_102@22-03-2023_17-53-48.jpg"]
  },
  {
    "title": "Максимум апокалипсис",
    "minPlayer": "1",
    "maxPlayers": "6",
    "minTime": "45",
    "maxTime": "90",
    "difficulty": 2,
    "description": "«Максимум Апокалипсис» – это захватывающее кооперативное приключение в мире после конца света.\n\nПришельцы... нет, мутанты! Или зомби? А может, это были роботы? Короче, они заполонили планету - пора показать, кто тут главный! Станьте отважной командой выживших, отправьтесь на поиски полезных предметов и пройдите с десяток миссий разной сложности.\n\nВооружитесь потрясающими компонентами и поставьте на апокалиптической сцене спектакль по собственному сценарию. А потом ещё один. И ещё. И так до конца!",
    "src": ["/photo_104@26-03-2023_15-15-53.jpg"]
  },
  {
    "title": "Nanty Narking",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "50",
    "maxTime": "70",
    "difficulty": 2,
    "description": "«Nanty Narking» – это настольная игра в стиле викторианской эпохи, которая по-новому излагает знаменитую настольную игру «Плоский мир: Анк-Морпорк».\n\nДействие происходит на карте города, игроки размещают на поле своих агентов и здания посредством механики карточной игры. Каждая карта уникальна.\nПравила относительно просты: разыграйте карту и делайте то, что она говорит.\n\nВ начале игры каждый игрок берет секретную личность с определенными условиями победы, а это значит, что вы никогда не можете быть уверены в том, что нужно сделать другим игрокам. Вам нужно достичь своей цели, одновременно пытаясь помешать другим победить!",
    "src": ["/photo_105@27-03-2023_16-51-35.jpg"]
  },
  {
    "title": "Великий Западный Путь",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "60",
    "maxTime": "150",
    "difficulty": 3,
    "description": "Америка XIX века. Вы являетесь владельцем ранчо и многократно перегоняете своё стадо из Техаса в Канзас-Сити, где отправляете его поездом. Это приносит вам деньги и победные очки.\n\nНечего и говорить, каждый раз, когда вы прибываете в Канзас-Сити, вы хотите приобрести ещё более ценное стадо для перегона. Однако игра требует не только сохранять ваше стадо в порядке, но и с умом использовать различные здания на этом перегоне. Кроме того, может быть хорошей идеей нанять способных сотрудников.\n\nЕсли вы умело управляете стадом и ориентируетесь в перспективах, вы, конечно же, сможете победить в игре.",
    "src": ["/photo_106@29-03-2023_18-19-46.jpg"]
  },
  {
    "title": "Робинзон Крузо",
    "minPlayer": "1",
    "maxPlayers": "4",
    "minTime": "60",
    "maxTime": "90",
    "difficulty": 3,
    "description": "«Робинзон Крузо» – это кооперативная игра о чудом выживших после кораблекрушения. Вот только спасение – это начало тернистого пути выживания на ранее необитаемом острове.\n\nИгрокам предстоит строить дом, добывать пищу, защищаться от хищников и непогоды, огораживать поселение стенами, приручать животных, создавать оружие и инструменты из того, что сумели отыскать на острове.\n\nВы сами решаете, каким станет ваше поселение и в каком направлении пойдёт игра. Раскроете ли вы главный секрет острова? Сумеете ли отыскать запрятанные пиратами сокровища? Изучите ли проклятый храм? Ответы на все эти и многие другие вопросы находятся в сотнях игровых карт.",
    "src": ["/photo_107@30-03-2023_17-33-19.jpg"]
  },
  {
    "title": "Покорение Марса",
    "minPlayer": "1",
    "maxPlayers": "4",
    "minTime": "60",
    "maxTime": "90",
    "difficulty": 3,
    "description": "«Покорение Марса» – стратегическая игра, в которой участники выступают за одну из корпораций, желающих изменить планету Марс до условий, пригодных для жизни человеческой цивилизации.\n\nКаждый игрок получит планшет, который будет служить местом накопления ресурсов и отражать уровень дохода/производства каждого из них. Масштабные проекты, которые можно реализовать на Марсе, представлены на более чем 200 картах. Стоит сразу отметить, что все карты уникальные, и вы не найдете двух одинаковых. Уже этот момент добавляет в игру атмосферу и ощущение того, что вы действительно занимаетесь колонизацией. \n\nА победит самая успешная корпорация.",
    "src": ["/photo_109@02-04-2023_14-52-01.jpg"]
  },
  {
    "title": "Дюна. Империя",
    "minPlayer": "1",
    "maxPlayers": "4",
    "minTime": "60",
    "maxTime": "90",
    "difficulty": 3,
    "description": "«Дюна: Империя» – это карточная стратегия, вдохновленная фильмом Дени Вильнёва. В основе игры лежит механика построения колоды, размещения рабочих и контроля территорий.\n\nВам предстоит возглавить одну из нескольких фракций, которые сражаются за планету Арракис, где добывается таинственное вещество «Пряность», позволяющее контролировать вселенную. Чтобы выиграть битву за Дюну, вам нужно не только усиливать свое влияние и боевую мощь, но также выбрать свой путь. Создавать альянсы или плести интриги? Укреплять империю или разрушать ее?\n\nИгра завершается в конце 10 раунда или когда один из претендентов получает 10 победных очков.",
    "src": ["/photo_110@03-04-2023_12-00-16.jpg"]
  },
  {
    "title": "Древний ужас",
    "minPlayer": "1",
    "maxPlayers": "8",
    "minTime": "120",
    "maxTime": "300",
    "difficulty": 3,
    "description": "«Древний Ужас» – кооперативная игра по мотивам творчества Лавкрафта. Игрокам предстоит предотвратить пробуждение древнего или же победить его в финальной битве.\n\nСобытия игры разворачиваются на игровом поле, представляющем собой карту мира. Игроки выступают в роли исследователей, которые могут путешествовать, отдыхать, приобретать полезные предметы и т.д. В фазу контактов происходят бои с монстрами, а также приключения в локациях. В фазу мифов зачитывается карта из колоды мифов древнего.\n\nВыбор древнего позволяет задать основную сюжетную канву предстоящей партии и её стиль, и переплести это в единую и уникальную историю о спасении мира.",
    "src": ["/photo_111@04-04-2023_17-35-42.jpg"]
  },
  {
    "title": "Иниш",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "40",
    "maxTime": "60",
    "difficulty": 2,
    "description": "«Иниш» – настольная игра, в которой игроки перенесутся во времена мифов древних кельтов, чтобы стать во главе своего клана и побороться за титул короля острова.\n\nВ основе игры лежит механика контроля территории. Вы будете перемещать свои кланы по участкам острова, открывать и исследовать новые земли, строить цитадели и святилища, пользоваться привилегиями контролируемых земель, а также участвовать в битвах, чтобы в итоге выполнить одно из трех победных условий.\n\nКаждый вождь убежден, что власть над островом должна принадлежать именно ему. Но только время покажет, кто из них окажется достоин этого звания.",
    "src": ["/photo_112@06-04-2023_15-17-58.jpg"]
  },
  {
    "title": "Проект «Гайя»",
    "minPlayer": "1",
    "maxPlayers": "4",
    "minTime": "60",
    "maxTime": "150",
    "difficulty": 3,
    "description": "«Проект \"Гайя\"» - это очень глубокая экономическая стратегия про колонизацию космоса. В игре вам необходимо взять под свой контроль одну из доступных 14 ассиметричных рас и привести её к победе.\n\nГрамотно управляйте доступными ресурсами, захватывайте соседние планеты и превращайте их в пригодные территории для обитания своей расы.\n\nПомимо всего этого, игрокам необходимо заниматься развитием науки и технологий, возводить новые строения на своих планетах, формировать из них целевые федерации и стараться выполнить различные задания, зарабатывая этим как можно больше победных очков.",
    "src": ["/photo_113@07-04-2023_00-59-02.jpg"]
  },
  {
    "title": "Феод",
    "minPlayer": "2",
    "maxPlayers": "5",
    "minTime": "80",
    "maxTime": "180",
    "difficulty": 3,
    "description": "«Феод» – стратегическая игра, где главная задача стать самым влиятельным феодалом. Достичь этого можно, собирая очки почтения. Стать вассалом, работать на полях, улучшать поселение. Пути достижения цели победы могут быть разные, но главное - результат.\n\nВ процессе игры вы будете укреплять своё положение в различных гильдиях, добавляя на поле своих подданных и феодалов. Вам предстоит конкурировать за установление своего правления в поселениях, так как это не только влияет на ваш статус в гильдиях, но и открывает доступ к новым возможностям. Менее расторопным игрокам уготована участь крепостных. Впрочем, и из этого можно извлечь выгоду.\n\nНе сомневайтесь: прозорливость и мастерство приведут вас к цели... если только вас не раздавит зазевавшийся великан.",
    "src": ["/photo_114@07-04-2023_08-59-10.jpg"]
  },
  {
    "title": "Восходящее солнце",
    "minPlayer": "3",
    "maxPlayers": "6",
    "minTime": "90",
    "maxTime": "120",
    "difficulty": 3,
    "description": "«Восходящее солнце» – глубокая дипломатическая игра с контролем территорий в эпоху феодальной Японии. Задача развить династию своего дома и вернуть традиции. Осуществить это нужно к зиме. Экономика, дипломатия, войны. Игрок решает путь, которым он пойдет. Но главное не забывать, что боги за всем следят.\n\nИгрокам предстоит планировать свои ходы, выбирать и совершать различные политические действия, делать подношения богам, размещать войска и нанимать демонов, захватывать регионы, строить крепости и добывать ресурсы, но главное - это напрямую конкурировать с соперниками. Вы можете использовать дипломатию и заключать союзы, но только вам решать, выполните ли вы данное своему временному союзнику обещание или предадите в самый ответственный момент.\n\nВся игра длится три раунда, точнее три сезона, а с приходом зимы партия завершается и побеждает игрок с наибольшим количеством победных очков.",
    "src": ["/photo_115@07-04-2023_11-21-36.jpg"]
  },
  {
    "title": "Forbidden stars",
    "minPlayer": "2",
    "maxPlayers": "4",
    "minTime": "90",
    "maxTime": "300",
    "difficulty": 3,
    "description": "«Forbidden Stars» – это стратегическая игра в мире Warhammer 40K, где ваша задача заключается в контроле звёздных систем, наращивании своей мощи и строительстве обороны. Атаковать или копить ресурсы для своих целей – все методы хороши, чтобы одержать победу.\n\nЗа контроль над игровым полем, составляемым каждый раз из квадратов звёздных систем с планетами и космическим пространством, борются эльдары, орки, хаос и космодесант. Каждая фракция предлагает уникальные армии и стили игры, чтобы вы смогли развить свою тактику.\n\nВам необходимо строить огромные армии и командовать ими в бесконечной войне, чтобы победить своих врагов и достичь своих целей. Борьба за кластер Геракона жестока и кровава, и вы либо одержите победу и отпразднуете её над телами своих павших врагов, либо они сделают то же самое для вас.",
    "src": ["/photo_116@10-04-2023_12-01-32.jpg"]
  }
]
